import React from 'react';

const CareRules = () => {
  return (
    <section className="informations">
      <div className="container">
        <div className="information">
          <h1>Правила ухода за футболками с принтом</h1>
          <p>
            Для пошива футболок мы используем кулирную гладь импортного производства самого высокого качества «пенье». Принт наносится на изделие при помощи печати пластизолью. Так как любые натуральные материалы из 100% хлопка могут быть подвержены усадке при высоких температурах, то ни в коем случае не стоит стирать вещи при температуре 60-90 градусов, более того — большая температура может вымывать краситель из ткани, и принт, нанесённый методом печати пластизолью, с большой вероятностью потеряет свою яркость.
            Из этого следует, что стирка холодной водой — самый оптимальный вариант. Также подойдёт температурный режим в 30°, желательно ниже. Рекомендуем чередовать интенсивность условий стирки в зависимости от загрязнённости одежды.
            Перед стиркой обязательно выверните футболку наизнанку (принтом внутрь). Рекомендуется ручная стирка, при ручной стирке принт не тереть, не замачивать, не кипятить. При стирке в стиральной машинке рекомендуется использовать быстрый (без температуры) или деликатный режим (не выше 30°). Обязательно установите отжим на минимальные обороты (не выше, чем 400). Запрещено использовать отбеливатели и пятновыводители.
            Глажка по принту запрещена, также запрещена машинная сушка, футболку рекомендуется гладить без пара, вывернув наизнанку. Хороший вариант глажки с изнаночной стороны отпаривателем!
            Соблюдая нашу инструкцию, футболка прослужит вам долгие годы!
          </p>
        </div>

        <div className="information">
          <h1>Правила ухода за худи, свитшот, zip и т.д. с принтом</h1>
          <p>
            Перед первым использованием требуется стирка! Рекомендуется ручная стирка при температуре не выше 30 °С с изнаночной стороны (принтом внутрь). При ручном отжиме не скручивать. Сушить в расправленном виде, исключить барабанную сушку. Не замачивать, не кипятить, не отбеливать. Утюжить при температуре подошвы утюга не выше 110 °С, предварительно вывернув изделие наизнанку. Соблюдая нашу инструкцию, худи прослужит вам долгие годы.
          </p>
        </div>
      </div>
    </section>
  );
};

export default CareRules;
