import React from 'react';

const Delivery = () => {
  return (
    <section className="informations">
      <div className="container">
        <div className="information">
          <h1>Доставка</h1>
          <p>Отправка заказов осуществляется "КазПочта" и "СДЭК". «КазПочта» осуществляет доставку по всему миру.</p>
          <p>"СДЭК" осуществляет доставку по Казахстану, а также в Беларусь и Россию до пункта выдачи или до двери (курьерская доставка).</p>
          <p>Стоимость доставки в ваш город будет автоматически рассчитана и включена в итоговую сумму заказа.</p>
          <p>Обработка и отправка заказов осуществляется в течение 3-5 рабочих дней.</p>
          <p>Оформляя предзаказ на сайте магазина, вы полностью принимаете условия обработки, претензии по срокам не принимаются.</p>
          <p>Магазин не несёт ответственности за задержку посылок транспортными компаниями.</p>
        </div>
      </div>
    </section>
  );
};

export default Delivery;
