import React from 'react';
const ProductDescription = () => {
  return (
    <section className="product__description">
      <div className="container">
        <div className="description">
          <p>
            Эта рубашка с короткими рукавами выполнена в черном цвете и украшена крупным принтом с изображением ангела с луком и стрелой, выполненным в светлом контрастном тоне. На левой стороне груди расположен логотип "EMOTIONAL CLOSET" в красном цвете, который добавляет яркий акцент к общему дизайну. Рубашка имеет прямой крой и застежку на молнию спереди, что придаёт ей стильный и современный вид. Этот уникальный дизайн отлично подойдет для тех, кто ищет неординарные вещи в стиле стритвир.
          </p>
        </div>
      </div>
    </section>
  );
};

export default ProductDescription;
